/* Localized versions of Info.plist keys */

CFBundleName = "Lesson19_OSXCocoa";
CFBundleShortVersionString = "Lesson19_OSXCocoa version 0.1";
CFBundleGetInfoString = "Lesson19_OSXCocoa version 0.1, Copyright 2001 Bryan Blackburn.";
NSHumanReadableCopyright = "Copyright 2001 Bryan Blackburn.";
